Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3634.html.tmx
Source language: sme
Languages: nob

source: Lassejuolludus Nuortasámi museii
nob: Ekstrabevilgning til Østsamisk museum

source: Sámediggeráđđi juolluda Njávdáma Nuortasámi museii 300 000 ruvnno musea čájáhusbargui .
nob: Sametingsrådet gir Østsamisk museum i Neiden 300 000 kroner til utstillingsarbeidet ved museet .

source: Dáinna juolludusain heliida Sámediggeráđđi addit museii oadjebas ekonomalaš rámmaid bargui vuođđočájáhusain ovdal rahpama .
nob: Med bevilgningen ønsker Sametingsrådet at museet skal ha trygge økonomiske rammer for arbeidet med basisutstillingen fram mot åpningen .

source: Almmuhan Holmgren , Hanne .
nob: Publisert av Holmgren , Hanne .

source: Maŋimustá rievdaduvvon 15.04.2010
nob: Sist endret 15.04.2010

source: Nuortasámi musea lea sámi duhátjagibáiki ja galgá rahppojuvvot virggálaččat čakčii .
nob: Østsamisk museum er samisk tusenårssted og skal åpnes offisielt til høsten .

source: Sámediggeráđi lassejuolludus lea jurddašuvvon veahkkin museii , mii lea vuoitán ollu geavatlaš ja ekonomalaš eastagiid badjel .
nob: Sametingsrådets ekstrabevilgning er ment som en hjelpende hånd til museet som har overkommet mange hinder av praktisk og økonomisk art.

source: Ráđđelahttu Vibeke Larsen deattuha dattetge ahte prinsihpalaččat lea Kulturdepartemeanttas ruđalaš ovddasvástádus das ahte vuođđočájáhus lea válmmas virggálaš rahpamii .
nob: Rådsmedlem Vibeke Larsen understreker likevel at det i prinsippet er Kulturdepartementets finansielle ansvar at basisutstillingen er klar til den offisielle åpningen .

source: - Vuođđočájáhus lea oassi visttis .
nob: - Basisutstillingen er en del av bygget .

source: Nappo lea ge Kulturdepartemeantta ruđalaš ovddasvástádus ahte dat lea válmmas Nuortasámi musea rahpamii .
nob: Dermed er det Kulturdepartementet sitt finansielle ansvar at denne er klar til åpningen av Østsamisk museum .

source: Huksenproseassa maŋŋoneapmi lea mielddisbuktá lassi goluid vuođđočájáhusbargui .
nob: Forsinkelser i byggeprosessen har imidlertid ført til høyere kostnader i arbeidet med basisutstillingen .

source: Ja amaset maŋŋonit ain eanet , de addá sámediggeráđđi 300 000 ruvdnosaš lassejuolludusa museii .
nob: Og for å unngå ytterligere forsinkelser går sametingsrådet inn med en tilleggsbevilgning på 300 000 kroner til museet .

source: - Dáinna juolludusain sáhttá Nuortasámi museas ain leat earret eará prošeaktavirgi vuođđočájáhusbarggus , loahpaha Larsen .
nob: - Med bevilgningen kan Østsamisk museums blant annet fortsatt ha en prosjektstilling knyttet til arbeidet med basisutstillingen , avslutter Larsen .

source: * Ráđđelahttu Vibeke Larsen
nob: * Rådsmedlem Vibeke Larsen
